<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
국가명: 가나
기본정보: <div>ㅇ 국명 : 가나공화국 (Republic of Ghana)<br>
ㅇ 수도 : 아크라(Accra) - 인구 약 500만명 (2020)<br>
<p style="margin-left: 20px; margin-right: 20px;">※ The Greater Accra Metropolitan Area(GAMA) : 인구 약 400만명 (2018)</p>
ㅇ 인구 : 3,678만명 (2020년)<br>
ㅇ 면적 : 238,539㎢ (한반도의 1.1배)<br>
ㅇ 시간대 : GMT (우리나라보다 9시간 느림)<br>
ㅇ 언어 : 영어(공용어), 토착어(Twi어, Ewe어 등)<br>
ㅇ 종교 : 기독교(71%), 이슬람교(18.6%), 토속 종교(8.5%) 등</div>

국가명: 이라크
기본정보: <div style="PADDING-BOTTOM: 20px; PADDING-TOP: 20px; PADDING-LEFT: 20px; PADDING-RIGHT: 20px; BACKGROUND-COLOR: #e5e5e5"><span style="COLOR: #ff0000">이라크는 여행금지 국가로 지정되어 우리 정부의 예외적 여권사용 허가를 발급받지 않고는 입국 및 체류가 불가능합니다. 2015년 ISIL과의 교전과 폭탄 테러 빈발 등 열악한 치안으로 인해 입국 및 체류 우리 국민은 전원 공무 또는 현지 진출 우리 기업 관련 인사와 근로자이며, 철저한 경호/경비대책과 신변안전대책을 강구하고 입증한 경우에 한해 예외적 여권사용 허가가 발급됩니다. 예외적 여권사용 허가 없이 불법적으로 이라크에 입국 또는 체류할 경우, 여권법 위반으로 1년 이하의 징역이나 1,000만 원 이하의 벌금형에 처해질 수 있습니다.</span><br>
<br>
<span style="COLOR: #ff0000">또한, 모든 우리 국민은 이라크 출입국시 여권법 및 관련 규정에 의거 해당 지역 공관 영사과에 반드시 신고토록 의무화되어 있사오니, 이라크 입출국시 반드시 아래 연락처로 신고하여 주시기 바랍니다.</span><br>
<span style="COLOR: #ff0000">ㅇ 주이라크 한국대사관 영사과 (바그다드)</span><br>
<span style="COLOR: #ff0000"><p style="margin-left: 15px; margin-right: 15px;">- 핸드폰 +964-(0)77-0725-2006 또는 이메일 <a href="mailto:kembiraq@mofa.go.kr">kembiraq@mofa.go.kr</a></p></span><br><br>

<span style="COLOR: #ff0000">ㅇ 주이라크 한국대사관 아르빌 분관 영사과 (아르빌) </span><br>
<span style="COLOR: #ff0000"><p style="margin-left: 15px; margin-right: 15px;">- 핸드폰 +964-(0)75-0790-1678 또는 이메일 <a href="mailto:erbil@mofa.go.kr">erbil@mofa.go.kr</a>,/<a href="mailto:erbil@gmail.com">erbil@gmail.com</a><br>
ㅇ 위치 : 바그다드 기준 북위 33°, 동경 44°<br>
ㅇ 수도 : 바그다드<br>
ㅇ 면적 : 437,072 ㎢<br>
ㅇ 언어 : 아랍어(공용어), 쿠르드어(쿠르드 지역 전용)<br>
ㅇ 인종 : 아랍계 82%, 쿠르드계 13%, 기타 5%(페르시아, 투르크만, 아시리아, 아르메니아 등)<br>
ㅇ 종교 : 이슬람교(97% : 시아파 60%, 아랍계 수니파 20%, 쿠르드계 수니파 15%, 기타 등), 기독교 등 기타 3%<br>
ㅇ 화폐 : 이라크 디나르(IQD)<br></p></span></div>

국가명: 라이베리아
기본정보: <div>ㅇ 수도 : 몬로비아 <br>
ㅇ 면적 : 111.369㎡<br>
ㅇ 언어 : 영어(공용어)</div>

국가명: 그레나다
기본정보: <div>ㅇ 공식명칭 : 그레나다 (Grenada)<br>
ㅇ 수도 : 세인트 죠지스 (St. George's, 인구 35,000명) <br>
ㅇ 위치 : 윈드워드군도(The Windward Islands : 서인도제도의 동남부)의 최남단에 세 개의 섬으로 이루어진 나라<br>
ㅇ 면적 : 334㎢ (서울의 1/2, 한반도의 1/643)<br>
ㅇ 지리 : Grenada와 소규모 두개의 섬, Carriacou와 Petit Martinique, 이 세 개의 섬이 남에서 북으로 이어져 있는 형태<br>
ㅇ 기후 : 열대 기후 (북동 무역풍의 영향권)로 기온 분포는 평균 24~30℃ (최저 기온은 11~2월 사이), 건기는 1~5월, 우기는 6~12월<br>
ㅇ 언어 : 영어, 불어 방언<br>
ㅇ 화폐 : 동카리브 달러(East Caribbean Dollar)<br>
ㅇ 국제전화 : +1-473<br></div>

국가명: 칠레
기본정보: <div>ㅇ 위치 : 36.95°S 71.5°W<br>
ㅇ 수도 : 산티아고(Santiago)<br>
ㅇ 면적 : 약76만 km² (한반도의 3.5배)<br>
ㅇ 언어 : 스페인어<br>
ㅇ 인종 : 메스티조(66%), 백인계(29%), 원주민(5%)<br>
ㅇ 종교 : 카톨릭(74%), 기독교(15%), 기타(4%)</div>

국가명: 캐나다
기본정보: <div>ㅇ 위치 : 미주대륙 북부<br>
ㅇ 면적 : 9,970,610㎢ (한반도의 45배)<br>
ㅇ 기후 : 대부분 한냉기후, 토론토 지역은 미국 접경지역으로 온대기후이나 서울보다 봄ㆍ가을이 짮고 겨울(11월-4월)이 긴 편, 태평양 연안은 다습 온화, 서부산악 및 내륙평원은 대륙성 기후, 기온차 극심<br>
ㅇ 수도 : 오타와 (Ottawa)<br>
ㅇ 인종 : 영국계, 불란서계, 독일계, 이태리계, 중국계, 기타<br>
ㅇ 언어 : 영어ㆍ불어(이중 공용어)<br>
ㅇ 종교 : 카톨릭(38.7%), 신교(19.2%), 기타<br></div>

국가명: 키리바시
기본정보: <div>ㅇ 수도 : 타라와(Tarawa)<br>
ㅇ 독립 : 1979.7.12<br>
ㅇ 면적 : 811㎢ <br>
ㅇ 인구 :113,001명(2020년 통계)<br>
ㅇ 언어 : 영어, 길버트어<br>
ㅇ 인종 : 키리바시인<br>
ㅇ 종교 : 카톨릭(57%), 개신교(31.3%), 몰몬교(5.3%), 기타(1.8%)<br>
ㅇ 기후 : 열대해양성<br>
ㅇ 시차 : 3시간(한국보다 3시간 빠름)<br>
ㅇ 화폐 : 호주 달러<br></div>

국가명: 이스라엘
기본정보: <div>ㅇ 언어 : 히브리어, 아랍어, 영어<br>
ㅇ 종교 : 유대교(75%), 이슬람교(17.7%), 기독교(2.0%), 드루즈(1.6%), 기타(3.9%)<br>
<p style="margin-left: 15px; margin-right: 15px;">※ 이스라엘-팔레스타인 문제 관련, 유엔 안보리 결의는 서안 지역(West Bank) 및 가자 지구(Gaza Strip)를 점령지역으로 간주하고 있으며, 국제사회가 지지하는 '두국가 해법'은 이스라엘과 팔레스타인이 정치적 협상을 통하여 두 개의 국가로 평화공존하는 상태를 목표로 함</p>

<p style="margin-left: 25px; margin-right: 25px;">- 우리 정부는 현재 팔레스타인에 대해 국가승인을 하지 않은 상태이나, 2006년 서안지역내 라말라(Ramallah)에 대표사무소 설립</p></div>

국가명: 도미니카연방
기본정보: <div>
ㅇ 국명 : 도미니카연방(Commonwealth of Dominica)<br>
ㅇ 면적 : 754㎢<br>
ㅇ 수도 : 로조(Roseau) (약14,000명)<br>
ㅇ 언어 : 영어(공용어), Patois(프랑스어 방언으로 일상 생활어로 통용)<br>
ㅇ 화폐 : 동카리브달러(EC$) (환율 EC$2.7≒US$1)<br></div>

국가명: 세네갈
기본정보: <div>ㅇ 수    도 : 다카르(Dakar, 240만명)<br>
ㅇ 인    구 : 1,541만명('18년)<br>
ㅇ 면    적 : 196,722㎢ (한반도 면적과 유사)<br>
ㅇ 민족구성 : Wolof(40%), Peul(26%), Sereres(15%)<br>
ㅇ 언    어 : 불어(공용어) 및 Wolof어 <br>
ㅇ 종    교 : 회교(95%), 카톨릭(5%)<br>
ㅇ 독    립 : 1960.4.4 (프랑스로부터 독립)<br>
ㅇ 화폐단위 : CFA Franc / US$1=580 CFA ('19.4월)<br></div>


</body>
</html>